"LBTextInputTitle" = "Datum in … Tagen einfügen";
"LBSummary" = "Diese Aktion fügt je nach Benutzung …
1. das aktuelle Datum ein oder …
2. ein Datum in oder vor einer Anzahl von Tagen (hierfür Leertaste drücken).
Format: yyyy-MM-dd";
"CFBundleName" = "Datum einfügen";
